
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Adicionar"; ObjectID = "21"; */
"21.title" = "Adicionar";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Adicionar Menu Abaixo do Canal"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Adicionar Menu Abaixo do Canal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
